#+title: 2020-11-22
#+HUGO_BASE_DIR: ~/Org/www/

#+begin_src C
#include <stdio.h>

int main(){
  printf("hello,world");
  return 0;
}
 
#+end_src

#+RESULTS:
| hello | world |



